
/* Class = "NSWindow"; title = "Sérsniðin staða"; ObjectID = "9"; */
"9.title" = "Sérsniðin staða";

/* Class = "NSBox"; title = "Title"; ObjectID = "18"; */
"18.title" = "Title";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Title"; ObjectID = "24"; */
"24.title" = "Title";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Title"; ObjectID = "72"; */
"72.title" = "Title";

/* Class = "NSBox"; title = "Title"; ObjectID = "76"; */
"76.title" = "Title";

/* Class = "NSButtonCell"; title = "Leggjast í dvala strax"; ObjectID = "133"; */
"133.title" = "Leggjast í dvala strax";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Vista sérniðna stöðu"; ObjectID = "135"; */
"135.title" = "Vista sérniðna stöðu";

/* Class = "NSTextFieldCell"; title = "mín"; ObjectID = "137"; */
"137.title" = "mín";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "klst"; ObjectID = "141"; */
"141.title" = "klst";

/* Class = "NSTextFieldCell"; title = "Stöðuskilaboð:"; ObjectID = "142"; */
"142.title" = "Stöðuskilaboð:";

/* Class = "NSButtonCell"; title = "Hætta við"; ObjectID = "143"; */
"143.title" = "Hætta við";

/* Class = "NSButtonCell"; title = "Með þessum texta"; ObjectID = "144"; */
"144.title" = "Með þessum texta";

/* Class = "NSButtonCell"; title = "Svara sjálfvirkt"; ObjectID = "145"; */
"145.title" = "Svara sjálfvirkt";

/* Class = "NSTextFieldCell"; title = "Titill:"; ObjectID = "147"; */
"147.title" = "Titill:";

/* Class = "NSTextFieldCell"; title = "Staða:\n"; ObjectID = "148"; */
"148.title" = "Staða:\n";

/* Class = "NSButtonCell"; title = "Slökkva á hljóðum"; ObjectID = "150"; */
"150.title" = "Slökkva á hljóðum";

/* Class = "NSButtonCell"; title = "Slökkva á Growl"; ObjectID = "151"; */
"151.title" = "Slökkva á Growl";
